###############################################
################      x86 _64     ####################
###############################################
# 最新版本，支持nvidia显卡以及opengl加速，
# 可以运行gazebo rviz.
# 依赖的库glog、gtest、qpsaoes已安装
# add fake_localization rviz可以正常显示
IMG_x86_64=autocar:dev-x86_64-20191022_1537.tar
# 之前不带nvidia驱动的镜像
#IMG_x86_64=autocar:dev-x86_64-20190927_1557.tar


###############################################
################      aarch64      ###################
###############################################
# 增加了ros以及双目摄像头驱动
IMG_aarch64=autocar:dev-aarch64-20191116_1722.tar
